const textList = [
  'ลองใช้ <h1></h1> สร้างหัวข้อดูสิ',
  '<h1></h1> จะทำให้ข้อความด้านในกลายเป็นหัวข้อ มีระดับความสำคัญตั้งแต่ h1 ถึง h6 เลยนะ',
  'ลองใช้ <p></p> เขียนข้อความเล่าเรื่องดูสิ',
  'ลองใช้ <img> แสดงรูปภาพออกมา',
  'เราจะเพิ่ม attribute เข้าไปใน element แบบนี้ <img src="..." alt="...">',
  'src ก็คือ url ของรูปภาพที่ต้องการเอามาแสดง',
  'ส่วน alt คือคำอธิบายภาพ จะแสดงก็ต่อเมื่อรูปภาพไม่สามารถแสดงได้',
  'คราวนี้ลองใช้ <div></div> ครอบ element ทั้งหมดดูสิ',
  '<div></div> จะช่วย group element ให้เป็นระเบียบและง่ายต่อการ styling',
  'เช่นแปะ class ไว้แล้วแบบนี้ <div class="..."></div> แล้วตกแต่งหน้าตาใน CSS ได้เลย',
  'ลองใช้ <span></span> ครอบข้อความสักท่อนหนึ่งใน <p></p> ดูสิ',
  '<span></span> จะคล้าย <div></div> เลยแต่การแสดงจะเป็นแบบ inline นะ เหมาะกับ group ข้อความและเพิ่ม class CSS',
  'เยี่ยม ได้ลองเล่น HTML แล้ว พร้อมไปสนุกกันรึยัง Go GO ~'
]
